public class DefaultAnswers {
    public static String StartAnswer =
            """
            Привет! Меня зовут Геральтштад и я помогу тебе связаться с твоим преподователем. Просто введи его ФИО.
            Для получения более полной справки введите /help""";
    public static String HelpAnswer =
                            """
                            Этот бот поможет вам найти контакты преподователя УРфУ по фамилии, имени, и отчеству, 
                            а так же он сможет показать его расписание. Для работы просто введите ФИО препода
                            /start - начинат работу бота, объясняет как им пользоваться
                            /help - показывает доступные команды 
                            /joke - показывает вам небольшой анекдот :)""";
    public static String defaultAnswer = "Я не знаю что тебе ответить, повторить вопрос";
}
