public class DefaultAnswers {
    public static String StartAnswer =
            """
            Привет, меня зовут MeetYourMate! Я помогу тебе найти друга или 
            кого-нибудь ещё. Давайте начнём! Если Вам нужна помощь, нажмите /help""";
    public static String HelpAnswer =
                            """
                            В следующий раз, чтобы вспомнить все команды или если что-то пошло не так, 
                            вызывай команду /help\\n
                            А вот команды, которые можно использовать!\\n" +
                            "/help - команда для вызова этого текста\\n" +
                            "/create - сделать собственную анкету\\n" +
                            "/go - начать просмотр анкет" +
                            "/stop - остановить оценку анкет\\n"
                            """;
    public static String defaultAnswer = "Ты по-моему перепутал";
}
