public class StandardAnswer {
    public static String answerForHelp =
                            """
                            Этот бот поможет вам найти контакты преподователя УРфУ по фамилии, имени, и отчеству, 
                            а так же он сможет показать его расписание. Для работы просто введите ФИО препода
                            /start - начинат работу бота, объясняет как им пользоваться
                            /help - показывает доступные команды 
                            /joke - показывает вам небольшой анекдот :)""";
    public static String answerForStart =
                            """
                            Привет! Меня зовут Геральтштад и я помогу тебе связаться с твоим преподователем. Просто введи его ФИО.
                            Для получения более полной справки введите /help""";
    public static String answerForJoke =
            """
            Первый рабочий день молодого журналиста. Получил задание написать статью, включил компьютер, сидит, не знает как начать. 
            Мимо проходит его опытный коллега, он его хватает за рукав, спрашивает: 
            "Извините, вот я не знаю как начать, не поможете?" 
            Тот в ответ: "Да всё просто. 
            Пишешь: "из достоверных источников стало известно, что...", 
            а дальше несёшь всякую хуйню, которая в голову придет".""";
    public static String defaultAnswer = "Я не знаю что тебе ответить, повторить вопрос";
}
